/* Label indicating that the recording is in progress */
"Recording..." = "Recording...";

/* Label indicating that the recording is being saved */
"Saving..." = "Saving...";

/* Label indicating that the user should tap to begin recording */
"Tap to Begin Recording" = "Tap to Begin Recording";
